import React from "react"
import "./about.css"


export default () => (
    <div className={'about'}>
        <h1>О проекте</h1>
        <h2>Описание</h2>
        <p>Веб-приложение позволяет поссмотреть информацию о бесплатных мероприятий в г. Москва, которые может посетить любой из вас.
            Мы предоставляем описание событий, даты, в которые они проводится и места проведения. Мы не несем никаких обязательств по
            качеству предоставляемой информации.</p>
        <h2>Автор</h2>
        <p>Григорьев Никита Андреевич, университет Innopolis</p>
        <h2>Прочее</h2>
        <p>Приложение подготовленно в качестве курсового проекта <strong>JavaScript Enterprise Development</strong> при поддержке
            публичного API от Kudago.com</p>
    </div>
)