{"dates":[{"start":1541836800,"end":1541952000}],"title":"фестиваль животных из приютов Woof","description":"<p> Осенью так приятно сидеть с книгой в шерстяных носках, пить горячий чай рядом с теплым четвероногим другом! У вас еще нет питомца? Не беда! Обзавестись преданным хвостатым другом и сделать доброе дело можно 10—11 ноября на фестивале Woof, организованном благотворительным фондом  «Ника»  и брендом кормов для домашних животных Purina.\n </p>","body_text":"<p>10—11 ноября «Хлебозавод № 9» вновь примет у себя благотворительный фестиваль Woof («Вуф»), на котором соберутся бездомные собаки и кошки всех возрастов, цветов, размеров и степеней пушистости. Приходите за обаятельным преданным питомцем, который станет вам настоящим другом!</p><p>Приглянувшееся животное можно будет забрать домой прямо с фестиваля. Для этого вы должны будете пройти собеседование и подписать договор об ответственном содержании вашего нового члена семьи. Не забудьте взять с собой паспорт! Тех, кто решится на этот серьёзный шаг, ждут полезные подарки от бренда Purina.</p><p>Если же вы пока не готовы обзавестись собакой или кошкой, на фестиваль можно принести корма, лекарства, игрушки и другие подарки для подопечных столичных и подмосковных приютов. Здорово, если вы найдёте время пообщаться с животными: им так нужно человеческое внимание! О том, как ещё можно помочь братьям нашим меньшим, с удовольствием расскажут волонтёры.</p><p>Гостей также ждут конкурсы, викторины, благотворительный маркет и фудкорт. А самые маленькие посетители смогут принять участие в интересных мастер-классах и уроках об ответственном отношении к домашним животным в «Школе доброты».</p><p>Woof проводится дважды в год — весной и осенью. Благодаря ему любящую семью нашли уже более 400 животных.</p><p> </p><p>Организаторы фестиваля — бренд кормов для домашних животных Purina и фонд «Ника». Фонд существует уже семь лет, четыре из которых строит центр помощи животным «Мокрый нос». Собранные на мероприятии средства пойдут на развитие этого проекта.</p><p>Дополнительная информация — на <a class=\"external-link\" href=\"http://woof-fest.ru/\" target=\"_blank\">официальном сайте</a> фестиваля, в <a class=\"external-link\" href=\"https://www.facebook.com/festwoof/\" target=\"_blank\">Facebook</a> и <a class=\"external-link\" href=\"https://vk.com/festwoof\" target=\"_blank\">«ВКонтакте»</a>.</p>","categories":["social-activity","festival"],"age_restriction":0,"images":[{"image":"https://kudago.com/media/images/event/ad/cb/adcbfeb87fcb2ffcb3557e1c17df860a.jpg","source":{"name":"shutterstock.com","link":""}}]}